Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 分割アーカイブ（%lld個・各%@）。保存すると同じ巻サイズで分割し直します。
cs: Rozdělený archiv (%lld svazků po %@). Při ukládání se znovu rozdělí se stejnou velikostí svazku.
da: Opdelt komprimeret arkiv (%lld volumener på %@). Ved arkivering opdeles det igen med samme volumenstørrelse.
de: Geteiltes Archiv (%lld Volumes mit je %@). Beim Sichern wird es erneut mit derselben Volumegröße geteilt.
en: Split archive (%lld volumes, %@ each). Saving splits it again using the same volume size.
es: Archivo comprimido dividido (%lld volúmenes de %@). Al guardar se dividirá de nuevo con el mismo tamaño de volumen.
fi: Jaettu arkisto (%lld taltiota, %@ kukin). Tallennettaessa se jaetaan uudelleen samalla taltiokoolla.
fr: Archive fractionnée (%lld volumes de %@). L’enregistrement la fractionnera à nouveau avec la même taille de volume.
hi: विभाजित आर्काइव (%lld वॉल्यूम, प्रत्येक %@)। सहेजने पर उसी वॉल्यूम आकार से फिर विभाजित होगा।
id: Arsip terpisah (%lld volume, masing-masing %@). Saat disimpan akan dibagi lagi dengan ukuran volume yang sama.
it: Archivio diviso (%lld volumi da %@). Il salvataggio lo dividerà nuovamente con la stessa dimensione dei volumi.
ko: 분할 아카이브(%lld개 볼륨, 각 %@). 저장하면 같은 볼륨 크기로 다시 분할합니다.
ms: Arkib berpecah (%lld volum, setiap satu %@). Penyimpanan akan memisahkannya semula dengan saiz volum yang sama.
nb: Delt arkiv (%lld volumer, %@ hver). Ved lagring deles det på nytt med samme volumstørrelse.
nl: Gesplitst archief (%lld volumes van elk %@). Bij het bewaren wordt het opnieuw gesplitst met dezelfde volumegrootte.
pl: Archiwum wieloczęściowe (%lld woluminów po %@). Przy zachowywaniu zostanie ponownie podzielone z tą samą wielkością woluminu.
pt_br: Arquivo comprimido dividido (%lld volumes de %@). Ao salvar, ele será dividido novamente com o mesmo tamanho de volume.
pt_pt: Arquivo dividido (%lld volumes de %@). Ao guardar, será dividido novamente com o mesmo tamanho de volume.
ru: Многотомный архив (%lld томов по %@). При сохранении он будет разделён заново с тем же размером тома.
sv: Delat arkiv (%lld volymer, %@ vardera). Vid sparande delas det igen med samma volymstorlek.
th: ที่เก็บถาวรแบบแบ่งส่วน (%lld โวลุ่ม โวลุ่มละ %@) เมื่อบันทึกจะแบ่งใหม่ด้วยขนาดโวลุ่มเดิม
tr: Bölünmüş arşiv (%lld cilt, her biri %@). Kaydedilirken aynı cilt boyutuyla yeniden bölünür.
uk: Багатотомний архів (%lld томів по %@). Під час збереження його буде знову поділено з тим самим розміром тому.
vi: Tệp lưu trữ chia phần (%lld phần, mỗi phần %@). Khi lưu sẽ chia lại với cùng kích thước phần.
zh_hans: 分卷归档（%lld个分卷，每个%@）。保存时将以相同分卷大小重新分割。
zh_hant: 分卷封存檔（%lld個分卷，每個%@）。儲存時將以相同分卷大小重新分割。

source: 分割アーカイブの保存が中断されています
cs: Ukládání rozděleného archivu bylo přerušeno
da: Arkivering af det opdelte komprimerede arkiv blev afbrudt
de: Das Sichern des geteilten Archivs wurde unterbrochen
en: Saving the split archive was interrupted
es: Se interrumpió el guardado del archivo comprimido dividido
fi: Jaetun arkiston tallennus keskeytyi
fr: L’enregistrement de l’archive fractionnée a été interrompu
hi: विभाजित आर्काइव सहेजना बाधित हुआ
id: Penyimpanan arsip terpisah terhenti
it: Il salvataggio dell’archivio diviso è stato interrotto
ko: 분할 아카이브 저장이 중단되었습니다
ms: Penyimpanan arkib berpecah terganggu
nb: Lagring av det delte arkivet ble avbrutt
nl: Het bewaren van het gesplitste archief is onderbroken
pl: Przerwano zachowywanie archiwum wieloczęściowego
pt_br: O salvamento do arquivo comprimido dividido foi interrompido
pt_pt: A gravação do arquivo dividido foi interrompida
ru: Сохранение многотомного архива было прервано
sv: Sparandet av det delade arkivet avbröts
th: การบันทึกที่เก็บถาวรแบบแบ่งส่วนถูกขัดจังหวะ
tr: Bölünmüş arşivin kaydedilmesi kesintiye uğradı
uk: Збереження багатотомного архіву було перервано
vi: Việc lưu tệp lưu trữ chia phần đã bị gián đoạn
zh_hans: 分卷归档的保存已中断
zh_hant: 分卷封存檔的儲存已中斷

source: 分割アーカイブの保存を完了できませんでした。回復するまで編集できません。アーカイブを開き直してください。
cs: Ukládání rozděleného archivu se nepodařilo dokončit. Úpravy jsou do obnovy vypnuté. Otevři archiv znovu.
da: Arkivering af det opdelte komprimerede arkiv kunne ikke fuldføres. Redigering er deaktiveret indtil gendannelse. Åbn arkivet igen.
de: Das Sichern des geteilten Archivs konnte nicht abgeschlossen werden. Bearbeiten ist bis zur Wiederherstellung gesperrt. Das Archiv erneut öffnen.
en: The split archive save couldn’t be completed. Editing is disabled until recovery. Reopen the archive.
es: No se pudo completar el guardado del archivo comprimido dividido. La edición está desactivada hasta la recuperación. Vuelve a abrir el archivo comprimido.
fi: Jaetun arkiston tallennusta ei voitu viimeistellä. Muokkaus on estetty palautukseen asti. Avaa arkisto uudelleen.
fr: L’enregistrement de l’archive fractionnée n’a pas pu être terminé. La modification est désactivée jusqu’à la récupération. Rouvrir l’archive.
hi: विभाजित आर्काइव सहेजना पूरा नहीं हो सका। पुनर्प्राप्ति तक संपादन बंद है। आर्काइव फिर खोलें।
id: Penyimpanan arsip terpisah tidak dapat diselesaikan. Pengeditan dinonaktifkan hingga pemulihan. Buka kembali arsip.
it: Impossibile completare il salvataggio dell’archivio diviso. La modifica è disabilitata fino al recupero. Riapri l’archivio.
ko: 분할 아카이브 저장을 완료하지 못했습니다. 복구 전에는 편집할 수 없습니다. 아카이브를 다시 여십시오.
ms: Penyimpanan arkib berpecah tidak dapat dilengkapkan. Penyuntingan dilumpuhkan sehingga pemulihan. Buka semula arkib.
nb: Lagring av det delte arkivet kunne ikke fullføres. Redigering er deaktivert til gjenoppretting. Åpne arkivet på nytt.
nl: Het bewaren van het gesplitste archief kon niet worden voltooid. Bewerken is uitgeschakeld tot herstel. Open het archief opnieuw.
pl: Nie udało się dokończyć zachowywania archiwum wieloczęściowego. Edycja jest wyłączona do odzyskania danych. Otwórz archiwum ponownie.
pt_br: Não foi possível concluir o salvamento do arquivo comprimido dividido. A edição está desativada até a recuperação. Reabra o arquivo comprimido.
pt_pt: Não foi possível concluir a gravação do arquivo dividido. A edição está desativada até à recuperação. Volta a abrir o arquivo.
ru: Не удалось завершить сохранение многотомного архива. Редактирование отключено до восстановления. Откройте архив заново.
sv: Det delade arkivet kunde inte sparas färdigt. Redigering är inaktiverad tills återställning sker. Öppna arkivet igen.
th: ไม่สามารถบันทึกที่เก็บถาวรแบบแบ่งส่วนให้เสร็จได้ แก้ไขไม่ได้จนกว่าจะกู้คืน โปรดเปิดที่เก็บถาวรอีกครั้ง
tr: Bölünmüş arşivin kaydedilmesi tamamlanamadı. Kurtarma yapılana kadar düzenleme devre dışı. Arşivi yeniden açın.
uk: Не вдалося завершити збереження багатотомного архіву. Редагування вимкнено до відновлення. Відкрийте архів знову.
vi: Không thể hoàn tất việc lưu tệp lưu trữ chia phần. Không thể sửa trước khi khôi phục. Hãy mở lại tệp lưu trữ.
zh_hans: 无法完成分卷归档的保存。恢复前无法编辑。请重新打开归档。
zh_hant: 無法完成分卷封存檔的儲存。復原前無法編輯。請重新開啟封存檔。

source: 分割アーカイブの保存を完了できませんでした。未保存の変更は保持されています。回復するまで編集できません。アーカイブを開き直してください。
cs: Ukládání rozděleného archivu se nepodařilo dokončit. Neuložené změny jsou zachovány. Úpravy jsou do obnovy vypnuté. Otevři archiv znovu.
da: Arkivering af det opdelte komprimerede arkiv kunne ikke fuldføres. Ikke-arkiverede ændringer bevares. Redigering er deaktiveret indtil gendannelse. Åbn arkivet igen.
de: Das Sichern des geteilten Archivs konnte nicht abgeschlossen werden. Ungesicherte Änderungen bleiben erhalten. Bearbeiten ist bis zur Wiederherstellung gesperrt. Das Archiv erneut öffnen.
en: The split archive save couldn’t be completed. Unsaved changes are retained. Editing is disabled until recovery. Reopen the archive.
es: No se pudo completar el guardado del archivo comprimido dividido. Se conservan los cambios sin guardar. La edición está desactivada hasta la recuperación. Vuelve a abrir el archivo comprimido.
fi: Jaetun arkiston tallennusta ei voitu viimeistellä. Tallentamattomat muutokset säilyvät. Muokkaus on estetty palautukseen asti. Avaa arkisto uudelleen.
fr: L’enregistrement de l’archive fractionnée n’a pas pu être terminé. Les modifications sont conservées. La modification est désactivée jusqu’à la récupération. Rouvrir l’archive.
hi: विभाजित आर्काइव सहेजना पूरा नहीं हो सका। बिना सहेजे बदलाव रखे गए हैं। पुनर्प्राप्ति तक संपादन बंद है। आर्काइव फिर खोलें।
id: Penyimpanan arsip terpisah tidak dapat diselesaikan. Perubahan belum disimpan tetap ada. Pengeditan dinonaktifkan hingga pemulihan. Buka kembali arsip.
it: Impossibile completare il salvataggio dell’archivio diviso. Le modifiche non salvate sono conservate. La modifica è disabilitata fino al recupero. Riapri l’archivio.
ko: 분할 아카이브 저장을 완료하지 못했습니다. 저장하지 않은 변경 사항은 유지됩니다. 복구 전에는 편집할 수 없습니다. 아카이브를 다시 여십시오.
ms: Penyimpanan arkib berpecah tidak dapat dilengkapkan. Perubahan belum disimpan dikekalkan. Penyuntingan dilumpuhkan sehingga pemulihan. Buka semula arkib.
nb: Lagring av det delte arkivet kunne ikke fullføres. Ulagrede endringer beholdes. Redigering er deaktivert til gjenoppretting. Åpne arkivet på nytt.
nl: Het bewaren van het gesplitste archief kon niet worden voltooid. Niet-bewaarde wijzigingen blijven behouden. Bewerken is uitgeschakeld tot herstel. Open het archief opnieuw.
pl: Nie udało się dokończyć zachowywania archiwum wieloczęściowego. Niezachowane zmiany pozostały w pamięci. Edycja jest wyłączona do odzyskania danych. Otwórz archiwum ponownie.
pt_br: Não foi possível concluir o salvamento do arquivo comprimido dividido. As alterações não salvas foram mantidas. A edição está desativada até a recuperação. Reabra o arquivo comprimido.
pt_pt: Não foi possível concluir a gravação do arquivo dividido. As alterações não guardadas foram mantidas. A edição está desativada até à recuperação. Volta a abrir o arquivo.
ru: Не удалось завершить сохранение многотомного архива. Несохранённые изменения остались в памяти. Редактирование отключено до восстановления. Откройте архив заново.
sv: Det delade arkivet kunde inte sparas färdigt. Osparade ändringar finns kvar. Redigering är inaktiverad tills återställning sker. Öppna arkivet igen.
th: ไม่สามารถบันทึกที่เก็บถาวรแบบแบ่งส่วนให้เสร็จได้ การเปลี่ยนแปลงที่ยังไม่บันทึกยังคงอยู่ แก้ไขไม่ได้จนกว่าจะกู้คืน โปรดเปิดที่เก็บถาวรอีกครั้ง
tr: Bölünmüş arşivin kaydedilmesi tamamlanamadı. Kaydedilmemiş değişiklikler korundu. Kurtarma yapılana kadar düzenleme devre dışı. Arşivi yeniden açın.
uk: Не вдалося завершити збереження багатотомного архіву. Незбережені зміни залишено в пам’яті. Редагування вимкнено до відновлення. Відкрийте архів знову.
vi: Không thể hoàn tất việc lưu tệp lưu trữ chia phần. Các thay đổi chưa lưu được giữ lại. Không thể sửa trước khi khôi phục. Hãy mở lại tệp lưu trữ.
zh_hans: 无法完成分卷归档的保存。未保存的更改已保留。恢复前无法编辑。请重新打开归档。
zh_hant: 無法完成分卷封存檔的儲存。未儲存的更動已保留。復原前無法編輯。請重新開啟封存檔。

source: 分割アーカイブの回復を完了できませんでした
cs: Rozdělený archiv se nepodařilo obnovit
da: Det opdelte komprimerede arkiv kunne ikke gendannes
de: Das geteilte Archiv konnte nicht wiederhergestellt werden
en: The split archive couldn’t be recovered
es: No se pudo recuperar el archivo comprimido dividido
fi: Jaetun arkiston palautus epäonnistui
fr: La récupération de l’archive fractionnée a échoué
hi: विभाजित आर्काइव पुनर्प्राप्त नहीं हो सका
id: Arsip terpisah tidak dapat dipulihkan
it: Impossibile recuperare l’archivio diviso
ko: 분할 아카이브를 복구하지 못했습니다
ms: Arkib berpecah tidak dapat dipulihkan
nb: Det delte arkivet kunne ikke gjenopprettes
nl: Het gesplitste archief kon niet worden hersteld
pl: Nie udało się odzyskać archiwum wieloczęściowego
pt_br: Não foi possível recuperar o arquivo comprimido dividido
pt_pt: Não foi possível recuperar o arquivo dividido
ru: Не удалось восстановить многотомный архив
sv: Det delade arkivet kunde inte återställas
th: ไม่สามารถกู้คืนที่เก็บถาวรแบบแบ่งส่วนได้
tr: Bölünmüş arşiv kurtarılamadı
uk: Не вдалося відновити багатотомний архів
vi: Không thể khôi phục tệp lưu trữ chia phần
zh_hans: 无法完成分卷归档的恢复
zh_hant: 無法完成分卷封存檔的復原

source: 分割アーカイブの巻が混在しています。
cs: Rozdělený archiv obsahuje svazky z různých sad nebo verzí.
da: Det opdelte komprimerede arkiv indeholder volumener fra forskellige sæt eller versioner.
de: Die Volumes des geteilten Archivs stammen aus verschiedenen Sätzen oder Versionen.
en: The split archive contains volumes from different sets or generations.
es: El archivo comprimido dividido contiene volúmenes de distintos conjuntos o versiones.
fi: Jaettu arkisto sisältää eri joukoista tai versioista peräisin olevia taltioita.
fr: L’archive fractionnée contient des volumes de jeux ou de versions différents.
hi: विभाजित आर्काइव में अलग-अलग समूहों या संस्करणों के वॉल्यूम मिले हुए हैं।
id: Arsip terpisah berisi volume dari kumpulan atau versi berbeda.
it: L’archivio diviso contiene volumi di gruppi o versioni differenti.
ko: 분할 아카이브에 서로 다른 세트나 버전의 볼륨이 섞여 있습니다.
ms: Arkib berpecah mengandungi volum daripada set atau versi yang berbeza.
nb: Det delte arkivet inneholder volumer fra forskjellige sett eller versjoner.
nl: Het gesplitste archief bevat volumes uit verschillende sets of versies.
pl: Archiwum zawiera woluminy z różnych zestawów lub wersji.
pt_br: O arquivo comprimido dividido contém volumes de conjuntos ou versões diferentes.
pt_pt: O arquivo dividido contém volumes de conjuntos ou versões diferentes.
ru: Многотомный архив содержит тома из разных наборов или версий.
sv: Det delade arkivet innehåller volymer från olika uppsättningar eller versioner.
th: ที่เก็บถาวรแบบแบ่งส่วนมีโวลุ่มจากคนละชุดหรือเวอร์ชั่นปะปนกัน
tr: Bölünmüş arşivde farklı kümelere veya sürümlere ait ciltler var.
uk: Багатотомний архів містить томи з різних наборів або версій.
vi: Tệp lưu trữ chứa các phần từ những bộ hoặc phiên bản khác nhau.
zh_hans: 分卷归档中混有不同组或版本的分卷。
zh_hant: 分卷封存檔中混有不同組或版本的分卷。

source: 分割アーカイブは、設定で「保存時にまとめて書き込む」を選ぶと編集できます。
cs: Rozdělené archivy lze upravovat po výběru volby „Najednou při ukládání“ v nastavení.
da: Opdelte komprimerede arkiver kan redigeres ved at vælge ”Samlet ved arkivering” i Indstillinger.
de: Geteilte Archive lassen sich bearbeiten, wenn in den Einstellungen „Zusammen beim Sichern“ gewählt wird.
en: Split archives can be edited by choosing “Together When Saving” in Settings.
es: Los archivos comprimidos divididos se pueden editar eligiendo “Juntos al guardar” en Ajustes.
fi: Jaettuja arkistoja voi muokata valitsemalla asetuksista ”Yhdessä tallennettaessa”.
fr: Les archives fractionnées peuvent être modifiées en choisissant « Ensemble à l’enregistrement » dans les réglages.
hi: सेटिंग्ज़ में “सहेजते समय एक साथ” चुनकर विभाजित आर्काइव संपादित किए जा सकते हैं।
id: Arsip terpisah dapat diedit dengan memilih “Bersamaan Saat Menyimpan” di Pengaturan.
it: Gli archivi divisi possono essere modificati scegliendo “Insieme al salvataggio” nelle impostazioni.
ko: 설정에서 ‘저장할 때 한꺼번에 쓰기’를 선택하면 분할 아카이브를 편집할 수 있습니다.
ms: Arkib berpecah boleh diedit dengan memilih “Serentak Semasa Menyimpan” dalam Seting.
nb: Delte arkiver kan redigeres ved å velge «Samlet ved lagring» i Innstillinger.
nl: Gesplitste archieven kunnen worden bewerkt door ‘Samen bij bewaren’ te kiezen in Instellingen.
pl: Archiwa wieloczęściowe można edytować, wybierając „Razem przy zachowywaniu” w Ustawieniach.
pt_br: Arquivos comprimidos divididos podem ser editados escolhendo “Juntas ao salvar” nos Ajustes.
pt_pt: Os arquivos divididos podem ser editados selecionando “Em conjunto ao guardar” nas Definições.
ru: Многотомные архивы можно редактировать, выбрав «Вместе при сохранении» в настройках.
sv: Delade arkiv kan redigeras genom att välja ”Tillsammans vid sparande” i Inställningar.
th: แก้ไขที่เก็บถาวรแบบแบ่งส่วนได้โดยเลือก “พร้อมกันเมื่อบันทึก” ในการตั้งค่า
tr: Ayarlarda “Kaydederken Birlikte” seçilerek bölünmüş arşivler düzenlenebilir.
uk: Багатотомні архіви можна редагувати, вибравши «Разом під час збереження» в параметрах.
vi: Có thể sửa tệp lưu trữ chia phần bằng cách chọn “Cùng lúc khi lưu” trong Cài đặt.
zh_hans: 在设置中选择“保存时一并写入”即可编辑分卷归档。
zh_hant: 在設定中選擇「儲存時一併寫入」即可編輯分卷封存檔。

source: 分割アーカイブへの変更は取り消せません。
cs: Změny rozděleného archivu nelze vrátit zpět.
da: Ændringer i et opdelt arkiv kan ikke fortrydes.
de: Änderungen an einem geteilten Archiv können nicht widerrufen werden.
en: Changes to a split archive cannot be undone.
es: Los cambios en un archivo comprimido dividido no se pueden deshacer.
fi: Osiin jaetun arkiston muutoksia ei voi kumota.
fr: Les modifications d’une archive fractionnée ne peuvent pas être annulées.
hi: विभाजित आर्काइव में किए गए बदलाव पूर्ववत नहीं किए जा सकते।
id: Perubahan pada arsip terbagi tidak dapat diurungkan.
it: Le modifiche a un archivio suddiviso non possono essere annullate.
ko: 분할 아카이브의 변경 사항은 실행 취소할 수 없습니다.
ms: Perubahan pada arkib terbahagi tidak boleh dibuat asal.
nb: Endringer i et delt arkiv kan ikke angres.
nl: Wijzigingen aan een gesplitst archief kunnen niet ongedaan worden gemaakt.
pl: Zmian w podzielonym archiwum nie można cofnąć.
pt_br: As alterações em um arquivo comprimido dividido não podem ser desfeitas.
pt_pt: Não é possível desfazer as alterações a um arquivo dividido.
ru: Изменения разделённого архива нельзя отменить.
sv: Ändringar i ett delat arkiv kan inte ångras.
th: ไม่สามารถเลิกทำการเปลี่ยนแปลงอาร์ไคฟ์แบบแบ่งส่วนได้
tr: Bölünmüş arşivdeki değişiklikler geri alınamaz.
uk: Зміни розділеного архіву неможливо скасувати.
vi: Không thể hoàn tác thay đổi đối với tệp lưu trữ chia phần.
zh_hans: 对分卷归档的更改无法撤销。
zh_hant: 對分卷封存檔的更動無法還原。

source: 分割アーカイブへの書き込みを許可
cs: Povolit zápis rozděleného archivu
da: Tillad skrivning til det opdelte komprimerede arkiv
de: Schreiben in das geteilte Archiv erlauben
en: Allow Writing to the Split Archive
es: Permitir escritura en el archivo comprimido dividido
fi: Salli jaettuun arkistoon kirjoittaminen
fr: Autoriser l’écriture de l’archive fractionnée
hi: विभाजित आर्काइव में लिखने की अनुमति दें
id: Izinkan Penulisan Arsip Terpisah
it: Consenti la scrittura nell’archivio diviso
ko: 분할 아카이브 쓰기 허용
ms: Benarkan Penulisan Arkib Berpecah
nb: Tillat skriving til det delte arkivet
nl: Sta schrijven naar het gesplitste archief toe
pl: Pozwól na zapis archiwum wieloczęściowego
pt_br: Permitir gravação no arquivo comprimido dividido
pt_pt: Permitir escrita no arquivo dividido
ru: Разрешить запись многотомного архива
sv: Tillåt skrivning till det delade arkivet
th: อนุญาตให้เขียนที่เก็บถาวรแบบแบ่งส่วน
tr: Bölünmüş Arşive Yazmaya İzin Ver
uk: Дозволити запис багатотомного архіву
vi: Cho phép ghi tệp lưu trữ chia phần
zh_hans: 允许写入分卷归档
zh_hant: 允許寫入分卷封存檔

source: 分割アーカイブを書き込み中です。書き込みが完了してから終了します。その他の進行中の操作は取り消されます。
cs: Probíhá zápis rozděleného archivu. KaitoFinder se ukončí po dokončení zápisu. Ostatní probíhající operace budou zrušeny.
da: Et opdelt arkiv er ved at blive skrevet. KaitoFinder afsluttes, når skrivningen er færdig. Andre igangværende handlinger annulleres.
de: Ein geteiltes Archiv wird geschrieben. KaitoFinder wird beendet, sobald der Schreibvorgang abgeschlossen ist. Andere laufende Vorgänge werden abgebrochen.
en: A split archive is being written. KaitoFinder will quit when writing finishes. Other ongoing operations will be cancelled.
es: Se está escribiendo un archivo comprimido dividido. KaitoFinder se cerrará cuando termine la escritura. Las demás operaciones en curso se cancelarán.
fi: Jaettua arkistoa kirjoitetaan. KaitoFinder sulkeutuu, kun kirjoitus valmistuu. Muut käynnissä olevat toiminnot perutaan.
fr: Une archive fractionnée est en cours d’écriture. KaitoFinder se fermera une fois l’écriture terminée. Les autres opérations en cours seront annulées.
hi: विभाजित संग्रह लिखा जा रहा है। लिखना पूरा होने पर KaitoFinder बंद होगा। अन्य चल रही कार्रवाइयाँ रद्द कर दी जाएँगी।
id: Arsip terbagi sedang ditulis. KaitoFinder akan keluar setelah penulisan selesai. Operasi lain yang sedang berlangsung akan dibatalkan.
it: È in corso la scrittura di un archivio suddiviso. KaitoFinder si chiuderà al termine della scrittura. Le altre operazioni in corso verranno annullate.
ko: 분할 압축 파일을 쓰는 중입니다. 쓰기가 완료되면 KaitoFinder가 종료됩니다. 진행 중인 다른 작업은 취소됩니다.
ms: Arkib berpecah sedang ditulis. KaitoFinder akan keluar apabila penulisan selesai. Operasi lain yang sedang berjalan akan dibatalkan.
nb: Et delt arkiv skrives. KaitoFinder avsluttes når skrivingen er ferdig. Andre pågående operasjoner avbrytes.
nl: Er wordt een gesplitst archief geschreven. KaitoFinder stopt zodra het schrijven is voltooid. Andere lopende bewerkingen worden geannuleerd.
pl: Trwa zapisywanie archiwum wieloczęściowego. KaitoFinder zakończy działanie po ukończeniu zapisu. Pozostałe trwające operacje zostaną anulowane.
pt_br: Um arquivo dividido está sendo gravado. O KaitoFinder será encerrado quando a gravação terminar. As outras operações em andamento serão canceladas.
pt_pt: Está a ser escrito um arquivo dividido. O KaitoFinder será encerrado quando a escrita terminar. As outras operações em curso serão canceladas.
ru: Выполняется запись многотомного архива. KaitoFinder завершит работу после окончания записи. Остальные выполняемые операции будут отменены.
sv: Ett delat arkiv skrivs. KaitoFinder avslutas när skrivningen är klar. Andra pågående åtgärder avbryts.
th: กำลังเขียนไฟล์เก็บถาวรแบบแบ่งส่วน KaitoFinder จะออกเมื่อเขียนเสร็จ การดำเนินการอื่นที่กำลังทำอยู่จะถูกยกเลิก
tr: Bölünmüş arşiv yazılıyor. Yazma tamamlandığında KaitoFinder kapanacak. Devam eden diğer işlemler iptal edilecek.
uk: Триває запис багатотомного архіву. KaitoFinder завершить роботу після закінчення запису. Інші поточні операції буде скасовано.
vi: Đang ghi tệp lưu trữ chia nhỏ. KaitoFinder sẽ thoát khi ghi xong. Các thao tác khác đang diễn ra sẽ bị hủy.
zh_hans: 正在写入分卷归档。写入完成后，KaitoFinder 将退出。其他正在进行的操作将被取消。
zh_hant: 正在寫入分卷封存檔。寫入完成後，KaitoFinder 將結束。其他進行中的操作將會取消。

source: 分割されたアーカイブは変更できません。
cs: Rozdělené archivy nelze upravovat.
da: Opdelte arkiver kan ikke redigeres.
de: Geteilte Archive können nicht bearbeitet werden.
en: Split archives can’t be edited.
es: Los archivos comprimidos divididos no se pueden modificar.
fi: Jaettuja arkistoja ei voi muokata.
fr: Les archives fractionnées ne peuvent pas être modifiées.
hi: विभाजित आर्काइव संपादित नहीं किए जा सकते।
id: Arsip terbagi tidak dapat diedit.
it: Gli archivi suddivisi non possono essere modificati.
ko: 분할된 아카이브는 변경할 수 없습니다.
ms: Arkib berbilang bahagian tidak boleh diedit.
nb: Oppdelte arkiver kan ikke redigeres.
nl: Gesplitste archieven kunnen niet worden bewerkt.
pl: Nie można edytować podzielonych archiwów.
pt_br: Arquivos comprimidos divididos não podem ser editados.
pt_pt: Os arquivos divididos não podem ser editados.
ru: Разделённые архивы нельзя редактировать.
sv: Delade arkiv kan inte redigeras.
th: ไม่สามารถแก้ไขที่เก็บถาวรแบบแบ่งส่วนได้
tr: Bölünmüş arşivler düzenlenemez.
uk: Розділені архіви не можна редагувати.
vi: Không thể sửa tệp lưu trữ chia nhỏ.
zh_hans: 无法修改分卷归档。
zh_hant: 無法修改分卷封存檔。
